<!DOCTYPE html>
<html>

    <head>
            <?php include 'views/head.php'; ?>
            <link rel="stylesheet" href="style.css">
        </head>

        <?php include 'views/head.php'; ?>
        <?php include 'views/navigation.php'; ?>
        <?php include 'views/insta.php'; ?>
        <?php include 'views/orn.php'; ?>

        <body>
            <P> от Пелевина со мной постоянно такой приход случается,</P>
            <P>что дорога на работу (с наушниками) самым счастливым событием делается,</P> 
            <P>и больше не нужно ничего; прекращается тихое болезненное стремление к "нахождению счастья" в силу того,</P>
            <P>что в это время оно незамедлительно и верно само наступает;</P> 
            <P>ощущаюсь красивым, светлым и мудрым, а главное любимым человеком,</P> 
            <P>и сама сразу люблю не только все деревья что на взор попадаются, а и людей,</P> 
            <P>как ни странно.</P>
            <P>это, вероятно от того, что чистые, верные и точно выбранные слова</P>
            <P>ощущаются как любовь,</P> 
            <P>становишься как бы близким с их истоком.</P> 
            <P>от Макс Фрай то же самое со мной бывает, и от Татьяны Толстой,</P> 
            <P>а также от Саши Соколова.</P>
            <P>удивительно,</P>
            <P>как настоящие писатели умеют любовь через своё творчество передавать.</P> 
            <P>и так счастливо совпало, что я умею её принять.</P>

        </body>

        <?php include 'views/upgoing.php'; ?>
        <?php include 'views/navigation.php'; ?>
</html>