<!DOCTYPE html>
<html>

    <head>
        <?php include 'views/head.php'; ?>
        <link rel="stylesheet" href="style.css">
    </head>

    <?php include 'views/head.php'; ?>

    <?php include 'views/navigation.php'; ?>

    <?php include 'views/insta.php'; ?>

    <body>
        <p>ты будешь плакать, ты будешь молиться вещам,</p>
        <p>богам, явленьям природы, стенам</p>
        <p>аптек, кафе и больше всего -</p>
        <p>в квартирах своих протэже, разливая</p>
        <p>вино, - не льётся; смех - клубится,</p>
        <p>густ; закричать нельзя, но можно</p>
        <p>закрыть глаза и снова уйти</p>
        <p>навсегда - - но свет так</p>
        <p>мило окрасил твои сапоги -</p>
        <p>смотри, и крыши - как корабли,</p>
        <p>а птицы с них слетают прямо</p>
        <p>к тебе, такой долговечной</p>
        <p>и будешь плакать, смеяться, просто лежать</p>
        <p>и дышать, колдуя жизни новый</p>
        <p>побег, что взойдёт, зацветёт, расцветёт,</p>
        <p>рассветает, - <p>потом восстаёшь</p>
        <p>садовником и в который раз</p>
        <p>срезаешь, не в силах вынести той 
        <p>красоты и желая её поставить 
        <p>в вазу</p>
    </body>

    <?php include 'views/upgoing.php'; ?>
    <?php include 'views/navigation.php'; ?>
</html>